{
  "en": {
    "informationData": [
      {
        "id": 1,
        "title": "Complete Guide to Ecotourism in Sabang",
        "excerpt": "Explore the natural beauty of Sabang in an eco-friendly way. Tips and guidance to become a responsible traveler.",
        "content": "<h2>Why is Ecotourism Important?</h2><p>Ecotourism in Sabang is not just about enjoying nature, but also about preserving it for future generations. Sabang has a highly diverse ecosystem, from beautiful coral reefs to pristine tropical forests. As responsible travelers, we must understand how to explore this beauty without damaging it.</p><h3>Principles of Ecotourism</h3><p>Ecotourism in Sabang follows several fundamental principles that every traveler should understand:</p><ul><li><strong>Minimizing Impact:</strong> Every tourism activity should minimize its negative impact on the environment</li><li><strong>Environmental Education:</strong> Travelers are expected to learn about the local ecosystem</li><li><strong>Community Empowerment:</strong> Involving local communities in tourism activities</li><li><strong>Conservation:</strong> Contributing to nature preservation efforts</li></ul><h3>Top Ecotourism Destinations</h3><p>Sabang offers a variety of stunning ecotourism destinations:</p><h4>1. Iboih Beach</h4><p>A beach with pristine coral reefs, perfect for snorkeling and diving with minimal impact. Clear water with visibility up to 20 meters allows marine life observation without disturbing their habitat.</p><h4>2. Sabang Forest</h4><p>A tropical forest that is home to various endemic species. Trekking with local guides provides the opportunity to learn about biodiversity while supporting the local economy.</p><h4>3. Turtle Conservation Area</h4><p>A turtle conservation program that involves travelers in preservation activities. You can participate in releasing hatchlings or monitoring turtle nests.</p><h3>Practical Ecotourism Tips</h3><p>Here are practical tips to become a responsible ecotourist:</p><ol><li><strong>Use Reef-Safe Sunscreen:</strong> Choose sunscreen free from harmful chemicals for coral reefs</li><li><strong>Bring Your Own Water Bottle:</strong> Reduce single-use plastic</li><li><strong>Stick to Designated Trails:</strong> Don't damage vegetation by making your own path</li><li><strong>Don't Feed Wildlife:</strong> This can alter their natural behavior</li><li><strong>Take Photos, Leave Footprints:</strong> Don't take anything from nature</li></ol><h3>Benefits of Ecotourism</h3><p>Ecotourism provides double benefits:</p><p><strong>For the Environment:</strong></p><ul><li>Preservation of natural habitats</li><li>Protection of rare species</li><li>Maintenance of marine and terrestrial ecosystems</li></ul><p><strong>For Communities:</strong></p><ul><li>Local economic empowerment</li><li>Increased environmental awareness</li><li>Preservation of traditional culture</li></ul><h3>Conclusion</h3><p>Ecotourism in Sabang is the best way to enjoy nature while contributing to its preservation. By following ecotourism principles, we can ensure that Sabang's beauty will remain for generations to come. Let's be responsible travelers and make every visit a positive contribution to the environment and local communities.</p>",
        "image": "/assets/destinasi/informations/1.webp",
        "category": "Ecotourism",
        "readTime": "8 min read",
        "views": 2456,
        "publishDate": "2024-01-15",
        "tags": ["ecotourism", "conservation", "sabang", "tips"],
        "author": "Tim JakSabang",
        "authorAvatar": "/assets/JakSabang.svg"
      },
      {
        "id": 2,
        "title": "10 Safe Snorkeling Tips in Sabang Waters",
        "excerpt": "Enjoy the underwater beauty of Sabang safely. A complete guide for beginners and experienced snorkelers.",
        "content": "<h2>The Underwater Wonders of Sabang</h2><p>Sabang's waters offer an unforgettable snorkeling experience with visibility up to 20 meters and incredible marine biodiversity. However, safety must always be the top priority. Here are essential tips for safe and enjoyable snorkeling in Sabang waters.</p><h3>Preparation Before Snorkeling</h3><h4>1. Equipment Check</h4><p>Ensure all snorkeling equipment is in good condition:</p><ul><li>Mask: Leak-free and fits your face</li><li>Snorkel: Clean and unclogged</li><li>Fins: Proper size, not too tight</li><li>Life jacket: Mandatory for beginners</li></ul><h4>2. Physical Condition</h4><p>Make sure you are fit and healthy. Avoid snorkeling if you have a cold, as it can cause ear problems.</p><h3>Safety Tips in the Water</h3><h4>3. Buddy System</h4><p>Always snorkel with a buddy or guide. Never snorkel alone, especially in unfamiliar areas.</p><h4>4. Know the Sea Conditions</h4><p>Pay attention to weather, waves, and currents. Avoid snorkeling in bad weather or rough seas.</p><h4>5. Stay in Safe Areas</h4><p>Follow the designated boundaries set by guides. Don't stray too far from the beach or boat.</p><h3>Proper Snorkeling Techniques</h3><h4>6. Correct Breathing</h4><p>Breathe calmly and deeply through the snorkel. If water enters, blow forcefully to clear it.</p><h4>7. Efficient Movement</h4><p>Use fins to move, not your hands. Slow, steady kicks are more efficient and less disturbing to marine life.</p><h3>Interacting with Marine Life</h3><h4>8. Don't Touch</h4><p>Do not touch corals or marine creatures. It can damage the ecosystem, and some species may be dangerous.</p><h4>9. Keep a Safe Distance</h4><p>Enjoy the beauty from a safe distance. Use an underwater camera to capture moments without disturbing them.</p><h3>After Snorkeling</h3><h4>10. Equipment Care</h4><p>Rinse all equipment with fresh water and dry properly to prevent salt damage.</p><h3>Best Snorkeling Spots in Sabang</h3><p>Some of the best snorkeling spots in Sabang:</p><ul><li><strong>Iboih Beach:</strong> Perfect for beginners with calm waters and easily accessible reefs</li><li><strong>Rubiah Island:</strong> High biodiversity with excellent visibility</li><li><strong>Gapang Beach:</strong> Peaceful spot with stunning coral gardens</li></ul><h3>Conclusion</h3><p>Snorkeling in Sabang is an extraordinary experience when done correctly and safely. By following these tips, you can enjoy the underwater beauty of Sabang while keeping yourself safe and protecting the marine environment. Remember, safety is the top priority in any water activity.</p>",
        "image": "/assets/destinasi/informations/2.webp",
        "category": "Travel Tips",
        "readTime": "6 min read",
        "views": 1832,
        "publishDate": "2024-01-20",
        "tags": ["snorkeling", "safety", "underwater", "tips"],
        "author": "Ahmad Dive Master",
        "authorAvatar": "/assets/JakSabang.svg"
      },
      {
        "id": 3,
        "title": "Exploring Sabang's Culinary Delights",
        "excerpt": "Taste the authentic cuisine of Sabang that blends Acehnese flavors with a distinctive maritime touch.",
        "content": "Sabang's cuisine has a unique character, combining Acehnese culinary traditions with maritime influences. From fresh seafood to traditional cakes, every dish carries its own story and unique flavor. Let's explore this rich culinary heritage.",
        "image": "/assets/destinasi/informations/3.webp",
        "category": "Culinary",
        "readTime": "7 min read",
        "views": 2134,
        "publishDate": "2024-01-25",
        "tags": ["culinary", "food", "traditional", "seafood"]
      },
      {
        "id": 4,
        "title": "Best Sunrise at the Western Tip of Indonesia",
        "excerpt": "Witness the magical moment of Indonesia's first sunrise from the best spots in Sabang.",
        "content": "As the westernmost point of Indonesia, Sabang offers a unique experience of witnessing the first sunrise in the archipelago. Several strategic locations provide breathtaking sunrise views, each with its own charm and appeal.",
        "image": "/assets/destinasi/informations/4.webp",
        "category": "Photography",
        "readTime": "5 min read",
        "views": 3241,
        "publishDate": "2024-02-01",
        "tags": ["sunrise", "photography", "landscape", "adventure"]
      },
      {
        "id": 5,
        "title": "Sabang's Coral Reef Conservation",
        "excerpt": "Efforts to preserve coral reefs in Sabang and how travelers can contribute to conservation.",
        "content": "Sabang's coral reefs are among the most valuable marine ecosystems in Indonesia. With high species diversity and relatively healthy conditions, this area serves as an important natural laboratory. However, human activities and climate change pose serious threats to its sustainability.",
        "image": "/assets/destinasi/informations/5.webp",
        "category": "Conservation",
        "readTime": "10 min read",
        "views": 1567,
        "publishDate": "2024-02-05",
        "tags": ["conservation", "coral reef", "marine", "environment"]
      },
      {
        "id": 6,
        "title": "Hiking Adventure to Sabang's Peaks",
        "excerpt": "Explore challenging hiking trails with spectacular views from Sabang's highest peaks.",
        "content": "Sabang not only offers underwater charm but also thrilling land adventures. Hiking to Sabang's highest peaks provides a different experience with stunning panoramic views. These trails suit various skill levels.",
        "image": "/assets/destinasi/informations/6.webp",
        "category": "Adventure",
        "readTime": "9 min read",
        "views": 2876,
        "publishDate": "2024-02-10",
        "tags": ["hiking", "adventure", "mountain", "trekking"]
      },
      {
        "id": 7,
        "title": "Culture and Traditions of Sabang's People",
        "excerpt": "Get to know the unique culture of Sabang's people, a blend of various ethnicities and traditions.",
        "content": "The people of Sabang have a unique cultural diversity, the result of centuries of interaction among various ethnic groups. The traditions preserved until today are a special attraction for travelers who wish to understand the richness of Indonesian culture.",
        "image": "/assets/destinasi/informations/7.webp",
        "category": "Culture",
        "readTime": "8 min read",
        "views": 1923,
        "publishDate": "2024-02-15",
        "tags": ["culture", "tradition", "ethnic", "heritage"]
      },
      {
        "id": 8,
        "title": "Budget Travel Guide in Sabang",
        "excerpt": "Tips and tricks to enjoy Sabang's beauty on a limited budget while maximizing your experience.",
        "content": "Traveling to Sabang doesn't have to be expensive. With proper planning and our tips, you can enjoy the beauty of Sabang on a budget. From transportation and accommodation to affordable travel activities.",
        "image": "/assets/destinasi/informations/8.webp",
        "category": "Travel Tips",
        "readTime": "7 min read",
        "views": 4532,
        "publishDate": "2024-02-20",
        "tags": ["budget travel", "tips", "affordable", "backpacker"]
      },
      {
        "id": 9,
        "title": "Festivals and Annual Events in Sabang",
        "excerpt": "A complete schedule of festivals and exciting events regularly held in Sabang throughout the year.",
        "content": "Sabang has an exciting event calendar all year round. From cultural festivals to water sports competitions, each event offers a unique experience and an opportunity to interact with the local community. Plan your visit alongside these vibrant events.",
        "image": "/assets/destinasi/informations/9.webp",
        "category": "Event",
        "readTime": "6 min read",
        "views": 2187,
        "publishDate": "2024-02-25",
        "tags": ["festival", "event", "calendar", "culture"]
      },
      {
        "id": 10,
        "title": "Capturing Moments in Sabang: Photography Guide",
        "excerpt": "A photography guide to capturing the beauty of Sabang with stunning results.",
        "content": "Sabang offers limitless photography subjects, from dramatic landscapes to challenging underwater photography. This guide will help you capture Sabang's beauty with techniques and tips from experienced photographers.",
        "image": "/assets/destinasi/informations/10.webp",
        "category": "Photography",
        "readTime": "11 min read",
        "views": 3456,
        "publishDate": "2024-03-01",
        "tags": ["photography", "landscape", "underwater", "tutorial"]
      }
    ],
    "categories": [
      "All",
      "Ecotourism",
      "Travel Tips",
      "Culinary",
      "Photography",
      "Conservation",
      "Adventure",
      "Culture",
      "Event"
    ]
  },
  "id": {
    "informationData": [
      {
        "id": 1,
        "title": "Panduan Lengkap Ekowisata di Sabang",
        "excerpt": "Jelajahi keindahan alam Sabang dengan cara yang ramah lingkungan. Tips dan panduan untuk menjadi wisatawan yang bertanggung jawab.",
        "content": "<h2>Mengapa Ekowisata Penting?</h2><p>Ekowisata di Sabang bukan hanya tentang menikmati keindahan alam, tetapi juga tentang melestarikannya untuk generasi mendatang. Sabang memiliki ekosistem yang sangat beragam, mulai dari terumbu karang yang indah hingga hutan tropis yang masih alami. Sebagai wisatawan yang bertanggung jawab, kita perlu memahami cara menjelajahi keindahan ini tanpa merusaknya.</p><h3>Prinsip-Prinsip Ekowisata</h3><p>Ekowisata di Sabang mengikuti beberapa prinsip dasar yang harus dipahami setiap wisatawan:</p><ul><li><strong>Minimalisasi Dampak:</strong> Setiap aktivitas wisata harus meminimalkan dampak negatif terhadap lingkungan</li><li><strong>Pendidikan Lingkungan:</strong> Wisatawan diharapkan belajar tentang ekosistem lokal</li><li><strong>Pemberdayaan Masyarakat:</strong> Melibatkan masyarakat lokal dalam kegiatan wisata</li><li><strong>Konservasi:</strong> Berkontribusi pada upaya pelestarian alam</li></ul><h3>Destinasi Ekowisata Unggulan</h3><p>Sabang menawarkan berbagai destinasi ekowisata yang menakjubkan:</p><h4>1. Pantai Iboih</h4><p>Pantai dengan terumbu karang yang masih pristine, perfect untuk snorkeling dan diving dengan dampak minimal. Air yang jernih dengan visibilitas hingga 20 meter memungkinkan pengamatan biota laut tanpa perlu mengganggu habitat mereka.</p><h4>2. Hutan Sabang</h4><p>Hutan tropis yang menjadi habitat berbagai spesies endemik. Trekking dengan pemandu lokal memberikan kesempatan belajar tentang keanekaragaman hayati sambil mendukung ekonomi masyarakat.</p><h4>3. Kawasan Konservasi Penyu</h4><p>Program konservasi penyu yang melibatkan wisatawan dalam kegiatan pelestarian. Anda bisa ikut serta dalam pelepasan tukik atau monitoring sarang penyu.</p><h3>Tips Praktis Ekowisata</h3><p>Berikut adalah tips praktis untuk menjadi ekowisatawan yang bertanggung jawab:</p><ol><li><strong>Gunakan Sunscreen Ramah Laut:</strong> Pilih sunscreen yang tidak mengandung bahan kimia berbahaya bagi terumbu karang</li><li><strong>Bawa Botol Minum Sendiri:</strong> Kurangi penggunaan plastik sekali pakai</li><li><strong>Ikuti Jalur yang Telah Ditentukan:</strong> Jangan merusak vegetasi dengan membuat jalur sendiri</li><li><strong>Jangan Memberi Makan Satwa Liar:</strong> Ini dapat mengubah perilaku alami mereka</li><li><strong>Ambil Foto, Tinggalkan Jejak Kaki:</strong> Jangan mengambil apapun dari alam</li></ol><h3>Manfaat Ekowisata</h3><p>Ekowisata memberikan manfaat ganda:</p><p><strong>Untuk Lingkungan:</strong></p><ul><li>Pelestarian habitat alami</li><li>Perlindungan spesies langka</li><li>Pemeliharaan ekosistem laut dan darat</li></ul><p><strong>Untuk Masyarakat:</strong></p><ul><li>Pemberdayaan ekonomi lokal</li><li>Peningkatan kesadaran lingkungan</li><li>Pelestarian budaya tradisional</li></ul><h3>Kesimpulan</h3><p>Ekowisata di Sabang adalah cara terbaik untuk menikmati keindahan alam sambil berkontribusi pada pelestariannya. Dengan mengikuti prinsip-prinsip ekowisata, kita dapat memastikan bahwa keindahan Sabang akan tetap terjaga untuk generasi mendatang. Mari menjadi wisatawan yang bertanggung jawab dan menjadikan setiap kunjungan sebagai kontribusi positif bagi lingkungan dan masyarakat lokal.</p>",
        "image": "/assets/destinasi/informations/1.webp",
        "category": "Ekowisata",
        "readTime": "8 menit baca",
        "views": 2456,
        "publishDate": "2024-01-15",
        "tags": ["ekowisata", "konservasi", "sabang", "tips"],
        "author": "Tim JakSabang",
        "authorAvatar": "/assets/JakSabang.svg"
      },
      {
        "id": 2,
        "title": "10 Tips Snorkeling Aman di Perairan Sabang",
        "excerpt": "Nikmati keindahan bawah laut Sabang dengan aman. Panduan lengkap untuk pemula hingga yang berpengalaman.",
        "content": "<h2>Keajaiban Bawah Laut Sabang</h2><p>Perairan Sabang menawarkan pengalaman snorkeling yang tak terlupakan dengan visibilitas air hingga 20 meter dan keanekaragaman hayati laut yang luar biasa. Namun, keamanan harus selalu menjadi prioritas utama. Berikut adalah tips-tips penting untuk snorkeling yang aman dan menyenangkan di perairan Sabang.</p><h3>Persiapan Sebelum Snorkeling</h3><h4>1. Pemeriksaan Peralatan</h4><p>Pastikan semua peralatan snorkeling dalam kondisi baik:</p><ul><li>Mask/kacamata: Tidak bocor dan sesuai ukuran wajah</li><li>Snorkel: Bersih dan tidak tersumbat</li><li>Fins: Ukuran yang pas dan tidak terlalu ketat</li><li>Life jacket: Wajib untuk pemula</li></ul><h4>2. Kondisi Fisik</h4><p>Pastikan kondisi tubuh fit dan tidak sedang sakit. Jangan snorkeling jika sedang flu, karena dapat menyebabkan masalah telinga.</p><h3>Tips Keamanan di Air</h3><h4>3. Buddy System</h4><p>Selalu snorkeling bersama teman atau guide. Jangan pernah snorkeling sendirian, terutama di area yang tidak familiar.</p><h4>4. Kenali Kondisi Laut</h4><p>Perhatikan kondisi cuaca, gelombang, dan arus laut. Hindari snorkeling saat cuaca buruk atau gelombang tinggi.</p><h4>5. Tetap di Area yang Aman</h4><p>Ikuti batas area yang telah ditentukan oleh pemandu. Jangan terlalu jauh dari pantai atau boat.</p><h3>Teknik Snorkeling yang Benar</h3><h4>6. Pernafasan yang Tepat</h4><p>Bernafas dengan tenang dan dalam melalui snorkel. Jika ada air yang masuk, keluarkan dengan cara meniup keras.</p><h4>7. Gerakan yang Efisien</h4><p>Gunakan fins untuk bergerak, bukan tangan. Gerakan kaki yang lambat dan steady lebih efisien dan tidak mengganggu biota laut.</p><h3>Interaksi dengan Biota Laut</h3><h4>8. Jangan Menyentuh</h4><p>Jangan menyentuh terumbu karang atau biota laut. Selain dapat merusak ekosistem, beberapa spesies bisa berbahaya.</p><h4>9. Jaga Jarak Aman</h4><p>Nikmati keindahan dari jarak yang aman. Gunakan underwater camera untuk mengabadikan momen tanpa mengganggu.</p><h3>Setelah Snorkeling</h3><h4>10. Perawatan Peralatan</h4><p>Bilas semua peralatan dengan air tawar dan keringkan dengan baik untuk mencegah kerusakan akibat garam.</p><h3>Lokasi Snorkeling Terbaik di Sabang</h3><p>Beberapa spot snorkeling terbaik di Sabang:</p><ul><li><strong>Pantai Iboih:</strong> Perfect untuk pemula dengan air tenang dan terumbu karang yang mudah diakses</li><li><strong>Pulau Rubiah:</strong> Keanekaragaman hayati tinggi dengan visibility excellent</li><li><strong>Pantai Gapang:</strong> Spot yang tenang dengan coral garden yang menakjubkan</li></ul><h3>Kesimpulan</h3><p>Snorkeling di Sabang adalah pengalaman yang luar biasa jika dilakukan dengan benar dan aman. Dengan mengikuti tips-tips di atas, Anda dapat menikmati keindahan bawah laut Sabang sambil menjaga keamanan diri dan kelestarian lingkungan laut. Ingat, keselamatan adalah prioritas utama dalam setiap aktivitas wisata air.</p>",
        "image": "/assets/destinasi/informations/2.webp",
        "category": "Tips Wisata",
        "readTime": "6 menit baca",
        "views": 1832,
        "publishDate": "2024-01-20",
        "tags": ["snorkeling", "keamanan", "bawah laut", "tips"],
        "author": "Ahmad Dive Master",
        "authorAvatar": "/assets/JakSabang.svg"
      },
      {
        "id": 3,
        "title": "Menjelajahi Kuliner Khas Sabang",
        "excerpt": "Cicipi kelezatan kuliner autentik Sabang yang memadukan cita rasa Aceh dengan sentuhan maritim yang khas.",
        "content": "Kuliner Sabang memiliki keunikan tersendiri yang memadukan tradisi kuliner Aceh dengan pengaruh maritim. Dari seafood segar hingga kue-kue tradisional, setiap hidangan memiliki cerita dan cita rasa yang khas. Mari jelajahi warisan kuliner yang kaya ini.",
        "image": "/assets/destinasi/informations/3.webp",
        "category": "Kuliner",
        "readTime": "7 menit baca",
        "views": 2134,
        "publishDate": "2024-01-25",
        "tags": ["kuliner", "makanan", "tradisional", "makanan laut"]
      },
      {
        "id": 4,
        "title": "Sunrise Terbaik di Ujung Barat Indonesia",
        "excerpt": "Saksikan momen magis matahari terbit pertama di Indonesia dari berbagai spot terbaik di Sabang.",
        "content": "Sebagai titik paling barat Indonesia, Sabang menawarkan pengalaman unik menyaksikan matahari terbit pertama di Nusantara. Terdapat beberapa lokasi strategis yang memberikan pemandangan sunrise yang menakjubkan, masing-masing dengan karakteristik dan daya tarik tersendiri.",
        "image": "/assets/destinasi/informations/4.webp",
        "category": "Fotografi",
        "readTime": "5 menit baca",
        "views": 3241,
        "publishDate": "2024-02-01",
        "tags": ["matahari terbit", "fotografi", "pemandangan", "petualangan"]
      },
      {
        "id": 5,
        "title": "Konservasi Terumbu Karang Sabang",
        "excerpt": "Upaya pelestarian terumbu karang di Sabang dan bagaimana wisatawan dapat berkontribusi dalam konservasi.",
        "content": "Terumbu karang Sabang merupakan salah satu ekosistem laut paling berharga di Indonesia. Dengan keragaman spesies yang tinggi dan kondisi yang masih relatif baik, kawasan ini menjadi laboratorium alam yang penting. Namun, tekanan dari aktivitas manusia dan perubahan iklim mengancam kelestariannya.",
        "image": "/assets/destinasi/informations/5.webp",
        "category": "Konservasi",
        "readTime": "10 menit baca",
        "views": 1567,
        "publishDate": "2024-02-05",
        "tags": ["konservasi", "terumbu karang", "kelautan", "lingkungan"]
      },
      {
        "id": 6,
        "title": "Petualangan Hiking ke Puncak Sabang",
        "excerpt": "Jelajahi jalur hiking menantang dengan pemandangan spektakuler di puncak-puncak tertinggi Sabang.",
        "content": "Sabang tidak hanya menawarkan pesona bawah laut, tetapi juga petualangan darat yang menantang. Hiking ke puncak-puncak tertinggi Sabang memberikan pengalaman yang berbeda dengan pemandangan panorama yang memukau. Jalur-jalur hiking ini cocok untuk berbagai tingkat kemampuan.",
        "image": "/assets/destinasi/informations/6.webp",
        "category": "Petualangan",
        "readTime": "9 menit baca",
        "views": 2876,
        "publishDate": "2024-02-10",
        "tags": ["mendaki", "petualangan", "gunung", "trekking"]
      },
      {
        "id": 7,
        "title": "Budaya dan Tradisi Masyarakat Sabang",
        "excerpt": "Mengenal lebih dekat budaya unik masyarakat Sabang yang merupakan perpaduan berbagai etnis dan tradisi.",
        "content": "Masyarakat Sabang memiliki keragaman budaya yang unik hasil dari perpaduan berbagai etnis yang telah berinteraksi selama berabad-abad. Tradisi-tradisi yang masih dilestarikan hingga kini menjadi daya tarik tersendiri bagi wisatawan yang ingin memahami kekayaan budaya Nusantara.",
        "image": "/assets/destinasi/informations/7.webp",
        "category": "Budaya",
        "readTime": "8 menit baca",
        "views": 1923,
        "publishDate": "2024-02-15",
        "tags": ["budaya", "tradisi", "etnis", "warisan"]
      },
      {
        "id": 8,
        "title": "Panduan Wisata Hemat di Sabang",
        "excerpt": "Tips dan trik untuk menikmati keindahan Sabang dengan budget terbatas namun pengalaman yang maksimal.",
        "content": "Wisata ke Sabang tidak harus menguras kantong. Dengan perencanaan yang tepat dan tips yang kami bagikan, Anda bisa menikmati keindahan Sabang dengan budget yang hemat. Mulai dari transportasi, akomodasi, hingga aktivitas wisata yang ramah di kantong.",
        "image": "/assets/destinasi/informations/8.webp",
        "category": "Tips Wisata",
        "readTime": "7 menit baca",
        "views": 4532,
        "publishDate": "2024-02-20",
        "tags": ["wisata hemat", "tips", "budget", "backpacker"]
      },
      {
        "id": 9,
        "title": "Festival dan Event Tahunan di Sabang",
        "excerpt": "Jadwal lengkap festival dan event menarik yang rutin diselenggarakan di Sabang sepanjang tahun.",
        "content": "Sabang memiliki kalender event yang menarik sepanjang tahun. Dari festival budaya hingga kompetisi olahraga air, setiap event memberikan pengalaman unik dan kesempatan untuk berinteraksi dengan masyarakat lokal. Rencanakan kunjungan Anda bersamaan dengan event-event menarik ini.",
        "image": "/assets/destinasi/informations/9.webp",
        "category": "Acara",
        "readTime": "6 menit baca",
        "views": 2187,
        "publishDate": "2024-02-25",
        "tags": ["festival", "acara", "kalender", "budaya"]
      },
      {
        "id": 10,
        "title": "Mengabadikan Momen di Sabang: Photography Guide",
        "excerpt": "Panduan fotografi untuk mengabadikan keindahan Sabang dengan hasil yang menakjubkan.",
        "content": "Sabang menawarkan subjek fotografi yang tak terbatas, dari landscape yang dramatis hingga underwater photography yang menantang. Panduan ini akan membantu Anda mengabadikan momen-momen indah di Sabang dengan teknik dan tips dari fotografer berpengalaman.",
        "image": "/assets/destinasi/informations/10.webp",
        "category": "Fotografi",
        "readTime": "11 menit baca",
        "views": 3456,
        "publishDate": "2024-03-01",
        "tags": ["fotografi", "pemandangan", "bawah laut", "panduan"]
      }
    ],
    "categories": [
      "Semua",
      "Ekowisata",
      "Tips Wisata",
      "Kuliner",
      "Fotografi",
      "Konservasi",
      "Petualangan",
      "Budaya",
      "Acara"
    ]
  }
}